
/* Class = "NSTextFieldCell"; title = "Author name"; ObjectID = "43"; */
"43.title" = "Имя автора";

/* Class = "NSTextFieldCell"; title = "Visitors:"; ObjectID = "68"; */
"68.title" = "Посетителей:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "70"; */
"70.title" = "Объем:";

/* Class = "NSTextFieldCell"; title = "Updated:"; ObjectID = "71"; */
"71.title" = "Обновлялось:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "72"; */
"72.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "WWW:"; ObjectID = "73"; */
"73.title" = "WWW:";

/* Class = "NSTextFieldCell"; title = "Subtitle"; ObjectID = "74"; */
"74.title" = "Заголовок";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "83"; */
"83.title" = "Удалить";

/* Class = "NSButtonCell"; title = "Go Back"; ObjectID = "99"; */
"99.title" = "Вернутся";

/* Class = "NSButtonCell"; title = "Ignore"; ObjectID = "101"; */
"101.title" = "Игнорировать";
